[orchid_vo_chapter9_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He is a great worker. And don't worry, I still need your help to avoid the traps in the treasure. I won't stop until I get it..",Time=0)

[orchid_vo_chapter9_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not kidding!",Time=0)

[orchid_vo_chapter9_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm funny but you don't know.",Time=0)

[orchid_vo_chapter9_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope you saw this. I don't want your talent to die accidentally..",Time=0)

[orchid_vo_chapter9_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you? I heard an explosion in Farah city; are you breathing The purple leader saw that he was walking under the bright light of the spring water... If I were him, I would have searched for his treasure many times and saved him..",Time=0)

[orchid_vo_chapter9_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All I can say is, if it's any consolation, you're a very bad enemy, one in a million, but me and dad have just come to the light. Now you can say goodbye..",Time=0)

[orchid_vo_chapter9_0070_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bad news is that Leviathan will eat us. The gospel adds us to the treasure. But the best part is... Do you remember my dear Roscoe??",Time=0)

[orchid_vo_chapter9_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I got it!",Time=0)

[orchid_vo_chapter9_0090_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's finish!",Time=0)

[orchid_vo_chapter9_0100_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No... not bad....",Time=0)

[orchid_vo_chapter9_0110_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh! It was amazing! I can't help but wish you luck on your treasure hunt!!",Time=0)

[orchid_vo_chapter9_0120_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you kill the Russian leader? Little Ju Knot, get out the worm and find the treasure. Seriously, Jennifer??",Time=0)

[orchid_vo_chapter9_0130_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Jennifer's voice) No matter what, I won't die of thirst!!",Time=0)

[orchid_vo_chapter9_0140_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are always Jennifer.",Time=0)

[orchid_vo_chapter9_0150_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If not now, when! Once you download Leviathan, all of Blade's riches are yours.!",Time=0)

[orchid_vo_chapter9_0160_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find it! The lost wealth is yours! All right, Lionel?",Time=0)

[orchid_vo_chapter9_0170_echo_robotvoice]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Registration in bankruptcy.",Time=0)

[orchid_vo_chapter9_0180_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And so it happened!",Time=0)

[orchid_vo_pickups_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He killed Roscoe. In short, it's better to err on the side of caution. Dear Hunt!!",Time=0)

[orchid_vo_pickups_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God, I drew my gun. Do it for me, will you? This is theft. And thieves are very bad.",Time=0)

[orchid_vo_pickups_0050_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you stole it. You should be ashamed of yourself. But it went well.",Time=0)
